<%@ page language="java" contentType="text/html; charset=UTF-8"
   pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
.polViewnew ol.polviewol {
   padding-left: 17px;
   text-indent: -17px;
}

ul, ol, dl {
   margin: 0;
   padding: 0;
   list-style: none;
}
</style>
<div class="polViewnew">
   <p>
      <strong>제1장 총칙 </strong><br> <br> <strong>제1조 (목적)</strong><br>
      <br> 본 약관은 팍크네트웍스(주)(이하 "당사"라 함)가 제공하는 영화관(이하 "영화관"이라 함) 서비스 이용과
      관련하여 당사와 회원의 제반 권리, 의무, 관련 절차 등을 규정하는데 그 목적이 있습니다.
   </p>
   <br>
   <p>
      <strong>제2조 (용어의 정의)<a name="pol02"></a></strong><br> <br> 본
      약관에서 사용하는 주요 용어의 정의는 다음과 같습니다.<br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>영화관 회원(이하 "회원"이라 함)이란 당사 또는 제휴사의
         영업점이나 홈페이지를 통해 본 약관 제5조에 정해진 가입 절차에 따라 가입하여 정상적으로 영화관 서비스를 이용할 수 있는
         권한을 부여 받은 고객을 말합니다.</li>
      <li><span class="space">②</span>영화관 카드(이하 "카드" 또는 문맥에 따라 "영화관
         카드"라 함)란 당사가 회원에게 발급하여 영화관 서비스를 정상적으로 이용하도록 사용 승인한 카드(모바일카드 포함)로 일반
         카드 (단순 포인트 적립 사용만 가능)는 물론 당사와 별도로 제휴카드 발급 계약을 맺은 피 계약사가 발행한 다양한 제휴
         카드(신용카드를 포함하며 이하에서 “제휴 카드”라 함) 및 계열사별 별도 서비스 정책에 따라 발급된 카드를 모두 포함합니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">③</span>영화관 포인트(이하 "포인트"라 함)란 당사와 제휴사에서
         재화/서비스 구매 시 적립/사용이 가능하도록 제공하는 포인트를 말합니다.</li>
      <li><span class="space"><a name="pol02_1"></a>④</span>영화관 제휴사(이하
         "제휴사"라 함)란 당사와 영화관 서비스 운영과 관련하여 제휴 계약을 맺고 영화관 서비스를 공동 제공하기로 합의 한 회사로서
         당해 회사의 영업점포 (이하 "제휴영업점"이라 함) 및 인터넷 사이트(이하 "서비스홈페이지"이라 함)를 포함합니다. 추후
         제휴사는 당사 및 제휴사의 사정에 따라 추가 또는 서비스 계약 해지 될 수 있으며 영화관홈페이지(<a
         href="http://google.com" target="_blank">www.pacch.com</a>)를 통해 고지
         합니다. <br> <a href="javascript:open_win()"><u><b>-
                  영화관 제휴사 보기</b></u></a>
         <p></p></li>
      <li><span class="space">⑤</span>제휴영업점이라 함은 영화관 서비스를 제공하기 위해 당사 또는
         제휴사와 계약하여 영화관 서비스를 제공하는 자로서,<br> - 당사가 직접 운영하거나 위탁 계약을 맺고 당사 상표를
         걸고 운영되는 영업점(이하 "극장" 이라 함)을 말합니다. 단, 일부 매장은 제외 될 수 있습니다.<br> -
         제휴사 중 푸드빌 또는 올리브영이 직접 운영하거나 푸드빌 또는 올리브영과 영업점 가입 계약을 체결하여 영화관 서비스를
         공동으로 운영하기로 합의한 업체 또는 업소를 말합니다.</li> 구체적인 제휴영업점의 내역은 당사 또는 제휴사의 영화관
      서비스홈페이지에서 확인 가능합니다.
      <br>
      <li><span class="space"><a name="pol02_2"></a>⑥</span>영화관
         서비스홈페이지(이하 "서비스홈페이지" 이라 함)라 함은 회원이 온라인을 통해 영화관 서비스를 이용할 수 있는 당사 또는
         제휴사의 인터넷 사이트를 말합니다.<br></li>
      <li><span class="space">⑦</span>영화관 서비스(이하 "영화관 서비스"라 함)란 당사와
         제휴사가 회원에게 제공하는 포인트 적립, 사용, 할인, 이벤트 참여 등의 전반적인 고객 서비스 프로그램을 말합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제3조 (약관의 효력 및 개정)<a name="pol03"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span> 본 약관의 내용은 당사의 서비스홈페이지 화면에 게시하거나
         기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 영화관 서비스에 가입함으로써 효력이 발생합니다.</li>
      <li><span class="space">②</span> 본 약관은 영화관 서비스에 가입된 회원을 포함하여 서비스를
         이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다.</li>
      <li><span class="space">③</span>본 약관은 수시로 개정 가능하며 약관을 개정하고자 할 경우
         당사는 개정된 약관을 적용하고자 하는 날로부터 14일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 아래 규정된 방법 중
         1가지 이상의 방법으로 회원에게 통지합니다. 다만, 회원에게 불리하게 약관내용이 변경되는 경우에는 최소한 30일 이상의 사전
         유예기간을 두고 고지합니다.<br> - e-mail 통보 <br> - 영화관 홈페이지(<a
         href="httpL//www.pacch.com" target="_blank">www.pacch.com</a>)내 고지<br>
         - 스마트폰 영화관 APP Push<br> - 서면 통보 또는 전단고지<br> - 제휴영업점 내 게시 <br>
         - 기타 회원 가입 시, 회원이 제공한 연락처 정보 등을 이용한 전화 안내 등의 방법 <br></li>
      <li><span class="space">④</span>당사가 영업양도 등의 방법으로 본 약관에 따른 계약관계를
         이전하고자 하는 경우, 그 사실을 회원에게 개별적으로 통지하고 회원이 이에 대하여 30일간 이의를 제기하지 않고 계속해서
         영화관 서비스를 이용하는 경우에는 이에 대하여 동의한 것으로 봅니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">⑤</span>당사가 e-mail 통보 또는 서면 통보의 방법으로 본
         약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에는 회원이 제공한 e-mail 주소나 주소지 중 가장 최근에
         제공된 곳으로 통보하며 이 경우, 당사가 적법한 통보를 완료한 것으로 봅니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">⑥</span>본 규정에 의하여 개정된 약관은 원칙적으로 그 효력
         발생일로부터 장래를 향하여 유효합니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">⑦</span>본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할
         수 있으며 개정 된 약관의 효력발생일까지 탈퇴하지 않거나 별도로 당사에 이의를 제기하지 않는 경우 변경된 약관에 동의한
         것으로 봅니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">⑧</span>본 규정의 통지방법 및 통지의 효력은 본 약관의 각 조항에서
         규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</li>
      <!--20160325 전문 보기 수정-->
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제4조 (영화관 서비스 개요)<a name="pol04"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사가 본 약관에 정해진 바에 따라 회원에게
         제공하는 영화관 서비스는 아래와 같습니다.<br> 1) 적립 서비스 <br> 회원은 당사와 제휴사에서 상품
         또는 서비스 구입 시 나 이벤트 등에 의해 포인트를 적립 받을 수 있습니다. 단, 당사 및 제휴사의 사정에 따라 지정 된
         일부 상품은 제외 될 수 있습니다.<br> 2) 사용 서비스 <br> 회원은 적립된 포인트를 사용하여 당사
         또는 제휴사에서 지정한 상품 또는 서비스를 구입할 수 있습니다. 단, 회원이 포인트를 사용 하기 위해서는 반드시 카드를 발급
         받아야 합니다. <br> 3) 할인 서비스 <br> 회원은 당사와 제휴사에서 상품 또는 서비스 구입 시에
         당사 및 제휴사의 정책에 따라 상품 구매액의 일부를 할인 받으실 수 있습니다. <br> 4) 통합 아이디 서비스 <br>
         회원은 당사 및 제휴사의 서비스홈페이지 ID와 비밀번호를 통합하여 이용할 수 있는 회원 인증 서비스인 통합 아이디 서비스를
         이용할 수 있습니다.<br> 5) 기타 서비스 <br> 당사와 제휴사는 상기 각 호의 서비스 이외에도
         추가적인 서비스를 개발하여 회원에게 제공할 수 있으며 자세한 영화관 서비스 내용은 당사가 운영하는 영화관 홈페이지(<a
         target="_blank" href="http://google.com/">www.pacch.com</a>) 를 참조하시기
         바랍니다.</li>
      <li><span class="space">②</span>본 약관 제 5조 ① 항에서 서비스홈페이지를 통해 회원
         가입하지 아니하고 제휴영업점을 통한 서면 가입 또는 당사 고객센터를 통한 전화 가입을 한 회원의 경우 당사 또는 각 제휴사의
         영화관 서비스를 원활하게 이용하기 위해서는 당사 또는 제휴사에서 정하는 별도의 약관에 대한 동의 및 개인정보 처리
         방침(‘개인정보 제공 및 활용 동의’등) 등 추가 등록절차를 완료 하여야 서비스홈페이지 이용 및 본 조 ①항에 명시된
         서비스를 원활히 제공 받을 수 있습니다.<br> 또한 서비스홈페이지에 회원 가입은 하였으나 카드를 발급 등록 하지
         않은 고객의 경우 포인트 사용하거나 일부 제휴영업점에서 영화관 서비스를 이용하는데 제한이 있을 수 있습니다.</li>
      <li><span class="space">③</span>회원에게 제공되는 영화관 서비스는 당사의 영업정책이나
         제휴사의 사정에 따라 변경될 수 있습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제2장 회원가입과 카드 </strong><br> <br> <strong>제5조
         (회원가입과 카드 발급)<a name="pol05"></a>
      </strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>회원 가입은 서비스 홈페이지, 일부 제휴영업점을 통해
         가능합니다.<br> 회원으로 가입하고자 하는 고객은 당사에서 정한 서비스 홈페이지 나 일부 제휴영업점에서 회원 가입
         신청서(서면 신청서 포함)에 정해진 사항을 기입 및 서명을 한 후 본 약관과 ‘개인정보처리방침(‘개인정보 수집 제공 및 활용
         동의’ 등)'에 동의함으로써 회원가입을 신청합니다. 단, 만 14세 미만의 경우, 당사 또는 제휴사의 서비스홈페이지를
         통해서만 회원 가입이 가능하며 이 경우 법정 대리인의 동의를 받아 본 약관에 동의하고 가입신청을 합니다. 다만 이 경우
         법률에 의거 일부 제휴사의 정책에 따라 법정대리인의 동의여부와 관계없이 가입을 제한하거나 일부 서비스 제공이 불가 할 수
         있습니다.</li>
      <li><span class="space">②</span>고객으로부터 회원가입 신청이 있는 경우 당사 및 제휴사는
         자체 기준에 따른 심사를 거친 후 고객에게 회원 자격을 부여 할 수 있으며 회원 자격이 부여된 고객은 당사로부터 가입 완료
         공지를 받은 시점부터 회원으로서의 지위를 취득하고 카드를 즉시 발급받을 수 있습니다.</li>
      <li><span class="space">③</span>고객은 제휴사 또는 제휴영업점에서 회원 가입 절차 없이
         영화관 카드만을 우선 발급받을 수 있으나, 회원 가입 절차를 완료하지 않고 카드만 우선 수령한 고객이 정상적인 영화관
         서비스를 제공 받기 위해서는 본 조 ① 항에 명시된 방법으로 회원 가입 절차를 완료하여야 합니다. 이때, 일부 제휴사 또는
         제휴영업점에서는 일정액 이상의 상품 또는 서비스 구매 시에만 영화관 카드 발급이 가능할 수 있습니다.</li>
      <li><span class="space">④</span>회원은 회원자격을 타인에게 양도하거나 대여 또는 담보의
         목적으로 이용할 수 없습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제6조 (카드 이용 및 관리)<a name="pol06"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>회원이 영화관 서비스를 당사와 제휴사에서 이용하고자 할
         경우, 카드를 제시해야 하며 당사와 제휴사는 미성년자 여부나 본인 확인 등 합리적인 이유가 있을 때 회원에게 신분증 제시를
         요청할 수 있습니다. 회원은 이러한 요청을 있을 경우 요청에 응해야 정상적이고 원활한 영화관 서비스를 제공 받을 수
         있습니다.</li>
      <li><span class="space">②</span>회원은 카드를 발급받는 즉시 카드서명란에 직접 본인 서명을
         하여야 하고, 카드는 회원 본인만 사용 가능합니다. 카드는 제3자에게 임의적으로 대여 사용하게 하거나 양도 또는 담보의
         목적으로 사용 할 수 없습니다.</li>
      <li><span class="space">③</span>카드 및 카드 비밀번호는 회원 스스로의 책임하에 관리하여야
         하며 회원의 고의 또는 과실로 카드의 훼손, 분실, 도난 되거나 비밀번호가 유출되는 등의 사고가 발생할 경우, 당해 회원은
         즉시 그 사실을 당사나 제휴사에 즉시 통지하여야 합니다.</li>
      <li><span class="space">④</span>당사나 제휴사는 회원으로부터 본 조 제③항에 따른 통지를
         받을 경우, 즉시 사고 등록 및 당해 회원카드의 사용을 중지하는 등 필요한 제반 조치를 취합니다. 단, 당사나 제휴사는
         회원이 본 조 제③항에 따른 통지 시점 이전에 발생한 손해로서, 해당 사고가 회원의 고의 또는 과실 등 귀책사유에 의한
         경우에는 이에 대해서 어떠한 책임도 지지 않습니다.</li>
      <!--20160325 전문 보기 수정-->
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제7조 (회원탈퇴 및 자격상실)<a name="pol07"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>회원은 언제든지 서면, e-mail, 전화, 기타 당사가
         정하는 방법으로 회원탈퇴를 요청할 수 있으며, 당사와 제휴사는 다음 제1)호의 경우 또는 본 조 제②항 경우를 제외하고는
         회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다. 단, 회원탈퇴 시 이벤트 부정 이용 방지 등을 위하여
         탈퇴일로부터 30일 이내에 재가입이 불가하나, 동 기간 중 제휴카드를 발급하는 경우에는 회원탈퇴가 자동 취소되며 정상적으로
         영화관 서비스 이용이 가능합니다. <br> 1) 당사나 제휴사를 통해 구매하거나 예약한 물품/서비스가 배송 중이거나
         실현되지 아니한 때</li>
      <li><span class="space">②</span>포인트 사용 후 사용 된 포인트의 적립 원천이 되는 구매
         행위의 취소로 인해 마이너스(-) 포인트가 발생한 회원은 별도 당사 난 제휴사의 승인이나 해당 포인트에 해당하는 금액을
         변제하기 전까지는 탈퇴가 불가합니다.</li>
      <li><span class="space">③</span>회원이 다음 각 호에 해당하는 경우, 당사는 당해 회원에
         대한 통보로써 회원 자격을 상실시킬 수 있습니다. 단, 3)호의 경우에는 회원에 대한 통보 없이 자격이 상실됩니다. <br>
         1) 회원 가입 신청 시, 허위 내용을 등록하거나 타인의 명의를 도용한 경우<br> 2) 회원이 부정적립, 부정사용
         등 영화관 포인트 및 영화관 카드를 부정한 방법 또는 목적으로 이용한 경우<br> - 부정적립 : 회원이 실제로
         상품이나 서비스를 구매하지 않았음에도 불구하고 당해 회원에게 포인트가 적립된 경우를 말합니다. 그러나 시스템의 오류 등
         회원의 귀책사유에 의하지 않고 포인트가 적립된 경우나 당해 제휴영업점에게 상품이나 서비스를 실제로 구매한 당사자의 동의가
         있어 구매 당사자 대신 다른 회원에게 포인트를 적립하는 경우는 이에 제외됩니다. 단, 제휴영업점주 및 그 피고용인인 회원의
         경우에는 당해 제휴영업점에서 상품이나 서비스를 실제로 구매한 당사자의 동의가 있는 경우에도 회원이 실제로 상품이나 서비스를
         구입하지 않는 한, 이에 따른 포인트 적립은 부정 적립에 해당됩니다.<br> <!--20160325 전문 보기 수정-->
         - 부정적립된 포인트는 회원 자격 상실 통보와 함께 동시 소멸하고 이에 대하여 회원은 어떠한 권리도 주장할 수 없습니다.
         또한 부정적립 포인트로 상품이나 서비스를 구매하는 등의 부당이득이 발생한 경우 회원 당사자 또는 부정적립 동조자가 당사 또는
         제휴사에 대한 민·형사상 책임을 집니다. - 부정사용 : 당사나 제휴사 또는 회원의 동의 없이 타 회원의 포인트를 수단과
         방법에 관계 없이 임의로 사용한 경우를 말합니다.<br> 3) 회원이 사망한 경우 <br> 4) 다른
         회원의 당사나 제휴사 및 제휴영업점의 서비스홈페이지 이용을 부당하게 방해하거나 그 정보를 도용하는 등 관련 법령을 위반하여
         전자거래질서를 위협하는 경우 <br> 5) 포인트 사용 후 사용 된 포인트의 적립 원천이 되는 구매 행위의 취소를
         상습적으로(2회 이상) 반복해 당사나 해당 제휴사에 피해를 끼치는 경우 <br> <!--20160325 전문 보기 수정-->
         6) 당사나 제휴사 서비스홈페이지를 이용하여 법령 및 이 약관에서 금지하거나 공서양속에 반하는 행위를 하는 경우 <br>
         7) 기타 본 약관이 규정하는 회원의 의무를 위반하는 경우 <br> 8) 기타 영화관 서비스 운영을 고의로 방해하는
         행위를 하는 경우<br> 9) 당사 및 제휴사의 합리적인 판단에 기하여 영화관 서비스의 제공을 거부할 필요가 있다고
         인정할 경우.</li>
      <li><span class="space">④</span>본 조 제 ③ 항에 의해 회원 자격이 상실된 회원은
         당사로부터 해당 사유발생에 대한 통지를 받은 날로부터 최대 30일 이내에 본인의 의견을 소명할 수 있으며, 당사는 회원의
         소명 내용을 심사하여 회원의 주장이 타당하다고 판단하는 경우 회원으로 하여금 계속하여 정상적인 영화관 서비스를 이용할 수
         있도록 합니다.</li>
      <li><span class="space">⑤</span>본 조 제①항에 의한 회원탈퇴 또는 제③항에 의한
         회원자격상실이 확정되는 시점은 아래와 같습니다.<br> 1) 회원의 탈퇴요청의 경우에는 당사가 회원탈퇴 처리의 완료
         통보하는 시점에서 탈퇴가 완료 됩니다. 다만, 당사는 완료 통보일로부터 30일의 유예 기간 동안 기 적립된 포인트 정보를
         소멸시키지 아니하고 저장하였다가, 회원이 별도의 절차를 거쳐 재가입 요청을 하고 회사가 이를 허락하여 유예 기간 내 재가입할
         경우, 모든 포인트를 재사용토록 하며, 재가입이 없이 유예기간이 지나면, 모든 포인트가 즉시 소멸됩니다. <br>
         2) 회원자격상실의 경우 통보일에 회원 자격상실이 확정됩니다. 단 사망으로 인한 자격상실의 경우에는 당사의 통보여부와
         상관없이 회원 사망일에 자격상실이 확정되며, 당해 회원에게 제공된 기 영화관 서비스와 관련된 권리나 의무 및 포인트는 당해
         회원의 상속인에게 상속되지 않습니다.</li>
      <li><span class="space">⑥</span>본 조 제①항에 의한 회원탈퇴 또는 제③항에 의한
         회원자격상실이 된 경우 회원 정보는 다음과 같이 처리 됩니다.<br> 1) 탈퇴한 회원의 정보는 본 약관 제15조에
         규정하는 바에 따라 일정 기간 보유 후 삭제처리 됩니다. <br> 2) 회원 자격이 상실 된 회원의 정보는 회원
         자격상실 확정 후 영화관 서비스 부정 이용 방지 및 타 회원의 추가적인 피해 방지를 위해 2년간 보유 하며 이 기간 동안
         재가입 및 영화관 서비스가 불가 할 수도 있습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제3장 포인트 </strong><br> <br> <strong>제8조 (포인트
         적립)<a name="pol08"></a>
      </strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>포인트는 회원이 당사나 제휴사에서 판매 되는 상품이나
         서비스의 구매하거나 당사와 제휴사에서 주최하는 이벤트, 추가 적립 서비스 등 마케팅 활동 등과 관련하여 획득한 포인트를
         말합니다.</li>
      <li><span class="space">②</span>당사나 제휴사는 상품을 구입하거나 서비스를 이용하고 그에
         따른 대금을 결제한 회원에게 당사나 제휴사 간에 약정 고지된 바에 따라 아래와 같은 방식으로 포인트를 산정, 부여합니다.
         단, 포인트와 관련하여 발생하는 제세공과금은 회원이 부담합니다. <br> 포인트 = (상품/서비스의 구입/이용 실
         결제 대금) X (고지된 당사와 각 제휴사의 포인트 적립률 또는 할인율)</li>
      <li><span class="space">③</span>제휴사의 정책에 따라 일부 제휴 영업점에서는 포인트 적립이
         불가 할 수도 있으며 제휴사 운영하는 일부 온라인 쇼핑몰의 경우 적립률이 별도로 적용 될 수 있습니다. 이 경우 해당 제휴
         영업점이나 쇼핑몰에 해당 내용을 별도 표기 또는 안내 합니다.</li>
      <li><span class="space">④</span>포인트는 구매 시점 기준일의 익일 자동 일괄 적립되나,
         CJmall, CJONmart 등 일부 제휴사의 경우는 해당 제휴사가 요구하는 방법에 의해 추후 적립을 해야 합니다.
         적립되는 포인트는 가용화되는 즉시부터 물품 또는 서비스 구매 시, 사용할 수 있습니다. 가용화 되어 사용 가능한 포인트는
         당사 및 제휴사 서비스홈페이지 또는 제휴영업점에서 확인이 가능합니다.</li>
      <li><span class="space">⑤</span>본 조 제②항에 따라 산정 부여 되거나 이벤트로 인한 추가
         적립되는 포인트 중 소수점 이하의 단위는 절사 되고, 당사나 제휴사, 제휴가맹점이 별도로 정한 상품/서비스를 구매하거나
         현금이나 신용카드 결제가 아닌 영화관 포인트, 제휴포인트 또는 제휴상품, 영화관람권, 온라인상품권 , 식사권 , 모바일 쿠폰
         등의 결제 수단을 사용하여 결제하는 경우에는 별도의 포인트 적립률이 적용 되거나 포인트가 적립되지 않을 수 있습니다. 이
         경우 포인트가 적립 되지 않은 상품 또는 결제 수단임을 별도로 구매 또는 결제 시 안내 합니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">⑥</span>포인트는 동일 제휴사 또는 제휴영업점에서는 최대 1일
         5회까지만 적립이 가능합니다. 단, 일부 제휴사와 제휴영업점의 경우 자체 정책에 따라 적립 횟수나 한도를 다르게 설정할 수
         있습니다.</li>
      <li><span class="space">⑦</span>본 조 제②항의 경우 회원이 상품/서비스에 대해 현금 또는
         신용 카드로 결제를 한 후 영화관카드와 기존 제휴사 멤버십 카드 또는 기타의 제휴카드나 할인카드를 제시하고 이중 포인트 누적
         또는 이중 할인요구 등을 했을 때 당사 및 제휴사는 이를 거부할 수 있습니다. 이때 회원은 당사 및 제휴사의 요구에 따라
         하나의 포인트제도 또는 할인제도를 선택하여야 합니다. 단, 당사나 제휴사가 중복 할인 서비스 또는 적립서비스 등을 개발해
         별도로 허용한 경우는 제외합니다.</li>
      <li><span class="space">⑧</span>포인트 적립은 상품/서비스를 구입 즉시 요청 해 적립하는
         것이 원칙으로 하나 당사나 제휴사가 공식적으로 허용한 기한이 있는 경우 회원은 본인의 구매내역에 한하여 그 기간 내 구매가
         이루어진 제휴영업점에서 구매 영수증을 제시함으로써 소급하여 적립을 청구 할 수 있습니다. 당사나 제휴사는 내부정책에 따라
         포인트 소급 적립 청구 기간 변경이 가능하고 경우에 따라 회원의 소급 청구를 거부 할 수 있습니다.</li>
      <li><span class="space">⑨</span>포인트 적립률 및 기준은 당사와 제휴사의 내부 방침에 따라
         임의로 변경될 수 있습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제9조 (포인트 사용)<a name="pol09"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>포인트를 사용하기 위해서는 회원 가입을 통해 회원의 지위를
         취득하고 반드시 카드를 발급 등록 및 소유해야 합니다. 또 일정 금액 이상의 포인트 사용시에는 비밀번호 인증을 해야 합니다.
         적립된 포인트 사용 순서는 회원이 보유 중인 사용 가능한 포인트 (이하 "가용포인트"라 함)에서 중 소멸 일자가 빠른
         포인트부터 우선적으로 차감 됩니다.<br></li>
      <li><span class="space"><a name="pol09_1"></a>②</span>당사 와 제휴사는
         별도로 사용 가능 최저 포인트 및 포인트 사용 단위를 정하며 이는 당사 및 제휴사의 서비스 이용 홈페이지 또는 제휴 영업점
         매장 내 고시(구두안내 포함) 중 1가지 이상 방법으로 고지 됩니다. 현재 당사 와 제휴사에서 회원이 포인트를 사용 하기
         위해서는 잔여 사용 가능 포인트가 최소 1000P 이상이어야 하며 이 조건을 충족할 경우 각 당사 및 제휴사에서 아래 사용
         가능 단위에 맞춰 최소 사용 포인트 금액 제한 없이 사용 가능합니다.<br> * 영화관 해당 제휴사별 포인트 사용
         가능 단위는 영화관 홈페이지(<a target="_blank" href="http://google.com/">www.pacch.com</a>)에서
         확인이 가능합니다.<br> <a href="javascript:open_win()"><u><b>-
                  해당 제휴사별 포인트 사용 가능 단위 보기</b></u></a>
         <p></p></li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">③</span>회원은 상품/서비스의 결제 수단으로 사용하는 것 외에 당사나
         제휴사가 지정한 사은품 (상품권 포함)을 포인트를 사용하여 교환해 수령할 수 있습니다. 단, 이를 위해서는 당사나 제휴사가
         정한 조건을 준수하여야 합니다.</li>
      <li><span class="space">④</span>만 14세 미만의 미성년자 회원이 포인트를 사용하는 경우,
         최초 회원가입 시 법정대리인의 동의를 통해 회원 가입을 완료한 것으로 포인트 사용에 대한 법정대리인의 동의도 획득한 것으로
         간주합니다.</li>
      <li><span class="space">⑤</span>회원은 포인트를 타인에게 양도하거나 대여 또는 담보의
         목적으로 이용할 수 없습니다. 다만, 당사나 제휴사에서 인정하는 "포인트 선물하기" 등의 절차를 따른 경우는 예외로
         합니다."포인트 선물하기"에 따라 타 회원에게 양도 또는 증여 받은 포인트는 다시 타 회원에게 재 양도는 불가하며 당사
         정책에 따라 당해 포인트 사용 유효기간 및 양도 금액 한도/횟수의 제한이 있을 수 있으며, 이에 대한 사항은 당사 또는
         제휴사 서비스홈페이지에 고지 합니다.</li>
      <li><span class="space">⑥</span>포인트 사용 후 사용 된 포인트의 적립 원천이 되는 구매
         행위의 취소로 인해 잔여 포인트가 마이너스(-)인 경우 잔여 가용포인트가 0 포인트가 되기 전까지 적립되는 포인트는 사용이
         불가합니다.</li>
      <!--20160325 전문 보기 수정-->
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제10조 (기존 제휴사 포인트 및 서비스 연계 전환 불가)<a name="pol10"></a></strong><br>
      <br> 당사와 제휴사가 각 사 기존 멤버십 회원에게 개별적으로 제공했거나 제공하고 있는 기존 멤버십 포인트 또는
      적립금은 본 영화관 서비스와는 무관합니다. 따라서 본 영화관 가입과 상관 없이 당해 회원이 당사와 제휴사의 기존 멤버십 회원
      또는 쇼핑몰 회원으로서 제공받아 보유한 포인트 또는 적립금은 각 사에서 별도로 정한 정책에 따라 사용 가능합니다.
   </p>
   <br>
   <p>
      <strong>제11조 (포인트 정정, 취소 및 소멸)<a name="pol11"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>적립된 포인트에 오류가 있을 경우 회원은 오류발생 시점부터
         60일 이내에 당사나 해당 제휴사에 정정 신청을 하여야 하며, 당사나 해당 제휴사는 회원의 정정 신청일로부터 최대 3개월
         이내에 정정절차를 마쳐야 합니다. 단, 회원은 필요한 경우 포인트 적립 오류를 증명할 수 있는 객관적인 자료 (영수증 등)를
         제시 하여야 합니다.</li>
      <li><span class="space">②</span>포인트는 최초 적립된 시점부터 24개월이 지난 시점의 해당
         월 말일에 먼저 적립된 포인트부터 월 단위로 자동 소멸됩니다. 당사는 회원이 보유한 포인트를 소멸예정일이 도래하여 소멸시키는
         경우 포인트 소멸과 관련된 내용을 최소 15일전에 e-mail 등으로 발송합니다. 단, 특정 이벤트를 통해 제공된 포인트는
         이벤트 진행 시 포인트 유효기간 및 소멸일을 별도로 안내하고, 소멸 안내 e-mail 발송에서는 제외될 수 있습니다. 또한,
         회원이 당사 서비스 홈페이지에서 해당 월 소멸 예정 포인트 확인이 가능하도록 조치합니다.</li>
      <li><span class="space">③</span>회원의 구매로 인해 적립되는 포인트가 아닌 당사나 제휴사가
         이벤트 등의 마케팅 활동으로 회원에게 추가로 제공한 포인트의 유효기간은 당사나 제휴사의 정책에 따라 별도로 책정 될 수
         있으며 이는 별도로 공지합니다.</li>
      <li><span class="space">④</span>회원이 구매한 물품 등을 환불하는 경우, 적립이나 사용한
         포인트는 취소 또는 복원됩니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제12조 (회원탈퇴 및 포인트 처리)<a name="pol12"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>본 약관 제7조 제①항에 정해진 방법으로 탈퇴를 하고자 하는
         회원이 잔여 포인트를 사용하고자 할 경우 회원탈퇴 요청일 전까지 적립된 가용 포인트를 본 약관이 정하는 바에 따라 사용해야
         합니다. <br></li>
      <li><span class="space">②</span>탈퇴 전까지 사용하지 않은 포인트는 제7조 제⑤항 1)에
         의거 일정한 유예기간 이후 자동으로 소멸됩니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제4장 개인정보 보호 </strong><br> <br> <strong>제13조
         (개인정보 수집)<a name="pol13"></a>
      </strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사는 회원이 가입신청을 할 때 제공하거나 영화관
         서비스 이용 시 발생하는 각종 개인정보 뿐만 아니라 사전에 회원으로부터 동의를 얻어 회원이 다양한 서비스 이용 시 발생하는
         정보를 수시로 수집 저장 할 수 있으며 이를 분석하여 회원에게 보다 나은 서비스를 제공하고 고객 지향적인 마케팅 활동을 하기
         위해 사용합니다. 개인정보수집 및 활용에 관한 자세한 사항은 당사나 제휴사의 서비스홈페이지에 게재되어 있는 '개인정보 처리
         방침 '에 따릅니다. 이에 관한 자세한 내용은 각 사 서비스홈페이지를 참고하시기 바랍니다.</li>
      <li><span class="space">②</span>당사와 제휴사는 개인정보를 수집하고자 하는 경우 회원으로부터
         별도 양식에 따른 '개인정보 처리 방침 (개인정보 수집 및 활용 동의서)'을 받고 있으며회원은 언제든지 이를 철회할 수
         있습니다.</li>
      <li><span class="space">③</span>회원은 당사나 제휴사에 제공한 개인정보에 변경사항이 있는
         경우에는 지체 없이 당사나 제휴사에 그 변경사실을 통지하여야 하며, 이를 통지하지 않아 발생한 손해에 대하여 당사와 제휴사는
         어떠한 책임도 지지 않습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제14조 (개인정보 이용과 제공)<a name="pol14"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사는 수집된 개인정보를 ‘개인정보처리방침’에
         기재된 자에게만 제공하고 기재된 목적 범위 내에서만 활용하며 수집한 개인정보를 당해 회원의 동의없이‘개인정보처리방침'에
         기재된 목적 범위를 넘어선 용도로 이용하거나 기재된 자 이외의 제3자에게 제공할 수 없습니다. <br> 다만,
         다음의 경우에는 예외로 합니다.<br> 1) 배송업무상 배송업체에게 배송에 필요한 최소한의 회원의 정보(성명,
         주소, 전화번호)를 알려주는 경우 <br> 2) 통계작성 연구 또는 마케팅 활동 등을 위하여 필요한 경우로서 특정
         개인을 알아볼 수 없는 형태로 가공되어 제공하는 경우 <br> 3) 재화 등의 거래에 따른 대금정산을 위하여 필요한
         경우 <br> 4) 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우 <br> 5) 당사
         또는 제휴사와 관련하여 합병, 인수, 포괄적 영업양도 등이 있는 경우 합병 후 당사, 인수당사 및 영 <br>
         업양수인에 대하여 제공하는 경우</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제15조 (개인정보 보유 및 이용기간)<a name="pol15"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사는 수집된 회원의 개인정보는 수집 목적 또는
         제공 받은 목적이 달성되면 지체 없이 파기함을 원칙으로 합니다. 다만, 다음 각호의 경우 일정기간 동안 예외적으로 수집한
         회원정보의 전부 또는 일부를 보관할 수 있습니다.<br> 1) 고객요구사항 처리 및 A/S의 목적 : 수집한
         회원정보를 회원탈퇴 후 30일간 보유 <br> <!--20160325 전문 보기 수정--> 2) 기타 당사 및
         제휴사가 필요에 의해 별도로 동의를 득한 경우 : 별도 동의를 받은 범위 (회원정보 및 보유 기간) 내에서 보유 <br>
      </li>
      <li><span class="space">②</span>위 ①항에도 불구하고 상법 및 ‘전자상거래 등에서
         소비자보호에 관한 법률' 등 관련 법령의 규정에 의하여 다음과 같이 일정기간 보유해야 할 필요가 있을 경우에는 관련 법령이
         정한 기간 또는 다음 각 호의 기간 동안 회원정보를 보유할 수 있습니다.<br> 1) 계약 또는 청약철회 등에 관한
         기록 : 5년 <br> 2) 대금결제 및 재화등의 공급에 관한 기록 : 5년 <br> 3) 소비자의 불만
         또는 분쟁처리에 관한 기록 : 3년</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제16조 (개인정보 보호를 위한 회원의 권리)<a name="pol16"></a></strong><br>
      <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>회원은 회원탈퇴를 통해 본 약관과 관련한 개인정보의 제공 및
         활용과 관련한 동의를 철회할 수 있습니다. 그 경우에도 당사와 제휴사는 제15조에 한하여 회원정보를 보유할 수 있습니다.</li>
      <li><span class="space">②</span>회원은 당사나 제휴사가 고지한 개인정보보호책임자에게 당사나
         제휴사에 대하여 본인의 개인정보에 대한 열람을 요구할 수 있으며, 자신의 개인정보에 오류가 있는 경우 서비스홈페이지를 통해
         직접 처리 하거나 개인정보보호책임자에게 정정을 요구할 수 있습니다.</li>
      <li><span class="space">③</span>당사와 제휴사는 회원으로부터 본 조 제①항의 규정에 의한
         동의철회 및 본 조 제②항의 규정에 의한 열람 및 정정요구를 받은 경우에는 지체 없이 필요한 조치를 취하도록 합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제17조 (개인정보 처리의 위탁)<a name="pol17"></a></strong><br> <br>
      당사와 제휴사는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는
      전부를 업체에 위탁할 수 있으며 위탁업체의 세부내용은 당사나 제휴사의 서비스 홈페이지의 ‘개인정보처리방침’을 통해 확인할 수
      있습니다.
   </p>
   <br>
   <p>
      <strong>제18조 (개인정보 처리)<a name="pol18"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사는 수집된 회원의 개인정보 처리를 위해 각 사별
         개인정보 보호책임자와 개인정보 보호담당자를 별도로 지정해 관리하며, 개인정보 보호책임자와 개인정보 보호담당자의 성명과
         연락처는 당사 및 제휴사의 <br> 서비스 홈페이지 내 ‘개인정보처리방침’을 통해 확인할 수 있습니다.</li>
      <li><span class="space">②</span>당사와 제휴사는 회원이 안심하고 영화관서비스를 이용할 수
         있도록 회원의 개인정보 보호를 위한 보안시스템을 갖추도록 노력합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제19조 (만 14세 미만의 미성년자의 개인정보 보호)<a name="pol19"></a></strong><br>
      <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사는 만14세 미만 미성년자의 개인정보를 수집하는
         경우 별도 지정된 방법에 따라 법정대리인의 동의를 받습니다.</li>
      <li><span class="space">②</span>만 14세 미만 아동의 정보 수집이 필요한 경우 법정대리인의
         동의를 받습니다. 아동의 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청하실 수 있으며 이를 위해
         pacch.cs@cj.net, 1577-8888 으로 연락하시면 확인절차를 거쳐 필요한 조치를 취하겠습니다.<br>
         <br> [아동(청소년)보호책임자]<br> 부서 : IT보안팀<br> 성명 : 김태형<br>
         전자우편 : <a href="mailto:pacch.cs@cj.net">pacch.cs@cj.net</a><br>
         문의처 : 전화번호(1577-8888) [당사 사이트(<a target="_blank"
         href="http://google.com/">www.pacch.com</a>)]</li>

   </ol>
   <p></p>
   <br>
   <p>
      <strong>제5장 영화관 홈페이지 </strong><br> <br> <strong>제20조
         (영화관 홈페이지 개요)<a name="pol20"></a>
      </strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 회원에게 보다 나은 영화관 서비스를 제공하기 위하여
         본 약관 제2조 ⑥항의 서비스홈페이지 중 영화관 서비스 관련 전용 홈페이지 <a target="_blank"
         href="http://google.com">www.pacch.com</a> (이하 "영화관 홈페이지"라함)을 운영하며 본
         약관 제20조부터 30조까지 중 제23조, 제28조 및 제29조를 제외한 나머지 조항은 회원이 영화관 홈페이지 서비스를
         이용하는데 있어 적용 되는 조항으로 한정합니다.</li>
      <!--20160325 전문 보기 수정-->
      <li><span class="space">②</span>영화관 홈페이지 서비스를 이용하고자 하는 회원은 당사가 정한
         별도의 가입 절차에 따라 본 약관 제 2조 ⑥항에 명시된 서비스홈페이지에 가입 후 이용이 가능합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제21조 (영화관 홈페이지 서비스 및 이용)<a name="pol21"></a></strong><br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 영화관 홈페이지를 통해 다음과 같은 업무를
         수행합니다.<br> 1) 회원에 대한 포인트 적립/사용 조회 및 개인정보 변경, 이벤트 참여 등 영화관 서비스 관련
         제반 정보의 제공 <br> 2) 기타 당사가 정하는 업무</li>
      <li><span class="space">②</span>본 약관 제5조 ②항에 따라 당사는 회원이 가입 한 이후부터
         영화관 홈페이지 서비스를 제공합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제22조 (영화관 홈페이지 서비스의 중단)<a name="pol22"></a></strong><br>
      <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 다음 각 호에 해당하는 경우 영화관 홈페이지 서비스
         제공을 전부 또는 일부를 제한하거나 중지할 수 있습니다. <br> 1) 컴퓨터 등 정보통신설비의 점검, 보수, 교체
         및 고장, 통신의 두절 등의 부득이한 사유가 발생한 경우 <br> 2) 전기통신사업법에 규정된 기간통신사업자가
         전기통신 서비스를 중지했을 경우 <br> 3) 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스
         이용에 지장이 있는 경우 <br> 4) 영화관 홈페이지 서비스 제공업자와의 계약 종료 등과 같은 당사의 제반
         사정으로 서비스를 유지할 수 없는 경우 <br> 5) 기타 국가 비상 사태 나 천재 지변 등 불가항력적 사유가 있는
         경우</li>
      <li><span class="space">②</span>당사는 본 조 제 ① 항의 규정에 의하여 서비스의 이용을
         제한하거나 중지한 때에는 그 사유 및 제한기간 등을 당사는 e-mail 또는 영화관 홈페이지에 게시하는 방법으로 회원에게
         서비스 중단사실을 알려드립니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제23조 (회원 통합 ID &amp; Password)<a name="pol23"></a></strong><br>
      <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 서비스를 영화관 홈페이지와 본 약관 제 2조 ⑥항에
         명시된 제휴사의 서비스홈페이지를 회원이 원활하게 이용 할 수 있도록 회원의 ID와 비밀번호를 통합하여 사용할 수 있는
         통합아이디서비스를 제공하고 있습니다. 향후 통합아이디를 통해 사용할 수 있는 서비스 홈페이지는 당사와 제휴사의 정책에 따라
         추가/변동될 수 있습니다. 단, 영화관 홈페이지를 제외한 서비스홈페이지 이용 시에는 당사 또는 해당 제휴사가 정한 정책에
         따라, 당사 및 해당 제휴사의 서비스이용약관에 동의하는 등의 절차를 완료하여야 합니다.</li>
      <li><span class="space">②</span>회원의 ID 및 비밀번호에 관한 관리책임은 회원 본인에게
         있으며 제3자에게 자신의 ID 및 비밀번호를 알려주거나 이용하게 해서는 안됩니다.</li>
      <li><span class="space">③</span>회원이 자신의 ID 및 비밀번호를 도용 당하거나 제3자가
         사용하고 있음을 인지한 경우에는 즉시 당사나 제휴사에 통보하여 그 안내에 따라야 합니다.</li>
      <li><span class="space">④</span>당사나 제휴사는 각 사의 귀책사유 없이 회원이 자신의 ID
         및 비밀번호를 도용 당한 데 따른 손해에 대해서는 법적 책임을 부담하지 않습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제24조 (저작권의 귀속 및 이용제한)<a name="pol24"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사가 작성한 저작물에 대한 저작권 기타 지적재산권은 당사에
         귀속합니다.</li>
      <li><span class="space">②</span>회원은 영화관 홈페이지를 이용함으로써 얻은 정보를 당사의
         사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자로 하여금 이용하게 해서는
         안됩니다.</li>
      <li><span class="space">③</span>회원이 게시한 게시물의 내용에 대한 권리와 책임은 이용자에게
         있습니다. 따라서 회원의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야
         합니다.</li>
      <li><span class="space">④</span>당사는 본 약관에 따라 이용자에게 귀속된 저작권을 사용하는
         경우 당해 이용자에게 통보하여야 합니다.</li>
      <li><span class="space">⑤</span>당사는 게시된 내용을 게시물의 동일성을 해하지 않는 범위
         내에서 편집, 이동시킬 수 있는 권리를 보유하며, 다음의 경우 사전 통지 없이 삭제 할 수 있습니다.<br> 1)
         본 약관에 위배되거나 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우 <br> 2) 다른 회원
         또는 제 3자를 비방하거나 중상 모략으로 명예를 손상시키는 내용인 경우 <br> 3) 당사에서 규정한 게시기간이나
         용량을 초과한 경우 <br> 4) 공공질서 및 미풍양속에 위반되거나 범죄적 행위에 결부된다고 인정되는 내용일 경우
         <br> 5) 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 <br> 6) 탈퇴자가 게시한 게시물
         <br> 7) 기타 관계 법령에 위배되는 경우</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제25조 (당사의 의무)<a name="pol25"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span> 당사는 본 약관에서 정한 바에 따라 계속적이고 안정적인
         영화관 홈페이지 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실 된 때에는 지체 없이 이를 수리
         복구하여야 합니다. 본 약관 제 22조 ①항에 근거하여 부득이한 경우에는 그 영화관 홈페이지를 일시 중단하거나 중지할 수
         있습니다.</li>
      <li><span class="space">②</span>당사는 회원의 개인정보 수집 및 이용에 관련 하여 ‘개인정보
         처리 방침’을 준수합니다.</li>
      <li><span class="space">③</span>당사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나
         불만이 정당하다고 인정할 경우에는 적절한 절차를 거처 처리하여야 합니다. 처리 시 일정 기간이 소요될 경우 회원에게 그
         사유와 처리 일정을 알려주어야 합니다.</li>
      <li><span class="space">④</span>당사가 제공하는 영화관 홈페이지로 인하여 회원에게 손해가
         발생한 경우 그러한 손해가 당사의 고의나 과실에 기해 발생한 경우에 한하여 당사에서 책임을 부담하며, 그 책임의 범위는
         예측이 가능한 통상손해에 한합니다.</li>
      <li><span class="space">⑤</span>당사는 정보통신망 이용촉진 및 정보보호에 관한 법률,
         통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제26조 (회원의 의무)<a name="pol26"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>회원은 다음 행위를 하여서는 안됩니다.<br> -
         신청 또는 변경 시 허위내용의 등록 또는 타인의 정보 도용 <br> - 당사에서 게시된 정보의 무단 변경, 삭제 등
         훼손 행위 <br> - 당사가 지정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시 <br> -
         기타 제3자의 저작권 등 지적재산권에 대한 침해하거나 제3자의 명예 손상 및 업무를 방해하는 행위 <br> - 외설
         또는 폭력적인 메시지/화상/음성/기타 공서 양속에 반하는 정보를 홈페이지에 공개 또는 게시하는 행위</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제27조 (Web site연결과 당사의 책임)<a name="pol27"></a></strong><br>
      <br> 영화관 홈페이지와 다른 Website(서비스 홈페이지 포함)가 각종 링크(예: 링크의 대상에는 문자, 그림
      및 동화상 등이 포함 됨) 방식 등으로 연결된 경우, 당사는 회원과 당해 Website 간의 이루어지는 일체의 거래에 대해서
      어떠한 책임도 지지 않습니다.
   </p>
   <br>
   <p>
      <strong>제28조 (광고게재 및 광고주와의 거래)<a name="pol28"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사와 제휴사가 회원에게 영화관 서비스를 제공할 수 있는
         서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 영화관 서비스를 이용하고자 하는 자는 서비스 이용 시
         노출되는 광고게재에 대해 동의하는 것으로 간주됩니다.</li>
      <li><span class="space">②</span>당사 및 제휴사는 회원의 동의를 얻어 영리목적의 광고성
         e-mail 및 SMS, DM를 발송하거나 별도의 안내 권유 전화를 할 수 있으며 회원이 명백히 수신거부의사를 표시할 경우
         당사는 이를 즉시 중지하여야 합니다. 당사는 재화/용역에 대하여「표시 광고의 공정화에 관한 법률」제3조 소정의 부당한 표시
         광고행위를 하지 않습니다.</li>
      <li><span class="space">③</span>당사는 본 영화관 홈페이지상에 게재되어 있거나 본 영화관
         홈페이지 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해
         책임을 지지 않습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제29조 (영화관 서비스 이용책임)<a name="pol29"></a></strong><br> <br>
      회원은 당사와 제휴사의 적법한 권한 있는 자로부터 구체적으로 명시적인 사전 서면 승인을 받은 경우를 제외하고는 영화관 서비스를
      이용하여 상품/서비스를 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란 사이트 등을 통한 상업행위,
      상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치
      등에 관해서는 당사가 책임을 지지 않습니다.
   </p>
   <br>
   <p>
      <strong>제30조 (영화관 홈페이지 서비스 이용 관련 분쟁 해결)<a name="pol30"></a></strong><br>
      <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그
         피해를 보상처리하기 위하여 피해 별도의 고객센터를 설치/운영합니다.</li>
      <li><span class="space">②</span>당사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나
         불만이 정당하다고 인정할 경우에는 적절한 절차를 거쳐 처리합니다. 단, 처리 시 일정 기간이 소요될 경우 회원에게 그 사유와
         처리 일정을 즉시 통보 합니다.</li>
      <li><span class="space">③</span>당사와 회원간에 발생한 분쟁은 전자거래기본법 제28조 및 동
         시행령 제15조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제6장 기타 </strong><br> <br> <strong>제31조 (영화관
         서비스 종료)<a name="pol31"></a>
      </strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>영화관 서비스를 종료하고자 할 경우, 당사는 영화관서비스를
         종료하고자 하는 날("서비스 종료일")로부터 3개월 이전에 본 약관 제3조에 규정된 통지방법을 준용하여 회원에게
         알려드립니다.</li>
      <li><span class="space">②</span>영화관 서비스 종료일 이후 회원은 당사 및 제휴사에서 포인트
         적립 및 기타 영화관 서비스 혜택을 받지 못하며, 통지일 시점에서 기 적립된 포인트는 당사가 별도 지정하는 날(이하 "포인트
         소멸일")까지 본 약관과 당사 또는 제휴사가 지정하는 바에 따라 사용하여야 하며, 포인트 소멸일 이후 미사용 잔여분은
         소멸됩니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제32조 (본 약관에서 정하지 않은 사항)<a name="pol32"></a></strong><br>
      <br> 본 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 관계법령 및 상관례에 따릅니다
   </p>
   <br>
   <p>
      <strong>제33조 (면책조항)<a name="pol33"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>당사는 천재지변 또는 이에 준하는 불가항력으로 인하여
         서비스를 제공할 수 없는 경우에는 영화관 서비스 제공에 관한 책임이 면제됩니다.</li>
      <li><span class="space">②</span>당사는 회원의 귀책사유로 인한 영화관 서비스 이용의 장애에
         대하여 책임을 지지 않습니다.</li>
      <li><span class="space">③</span>당사는 회원이 영화관 서비스를 이용하여 기대하는 수익을
         상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
      <li><span class="space">④</span>당사는 회원이 영화관 서비스에 게재한 정보, 자료, 사실의
         신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
      <li><span class="space">⑤</span>당사는 영화관 서비스 이용과 관련하여 가입자에게 발생한 손해
         가운데 회원의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <strong>제34조 (준거법 및 합의 관할)<a name="pol34"></a></strong><br> <br>
   </p>
   <ol class="polviewol">
      <li><span class="space">①</span>본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여는
         대한민국 관련법령 및 상관례에 따릅니다.</li>
      <li><span class="space">②</span>본 약관에 의한 서비스 이용과 관련한 제반 분쟁 및 소송은
         회원의 주소를 관할하는 법원에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시
         이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
   </ol>
   <p></p>
   <br>
   <p>
      <b>이 약관은 2019년 1월 1일부터 시행합니다</b><br>
   </p>
</div>